Repository: syslabcom/philrom.policy
Catalog: src/philrom/policy/locales/*/LC_MESSAGES/plone.po
Languages: de, fr, it

# help_location
source: Your location (city and country)
de: Ihr Standort (Stadt und Land)
fr: Votre localisation (ville et pays)
it: Localizzazione (città e nazione)

# help_preferred_language
source: What language would you prefer for receiving information from us (about comments on your contributions)?
de: In welcher Sprache dürfen wir Sie über Kommentareingänge zu Ihren Beiträgen informieren?
fr: Dans quelle langue souhaitez-vous être informé de l'entrée de nouveaux commentaires ?
it: In quale lingua si preferisce ricevere informazioni?

# label_preferred_language
source: Preferred language
de: Bevorzugte Sprache
fr: Langue préférée:
it: Lingua preferita

# label_schema_review
source: Review
de: Rezension
fr: Recension
it: Recensione

# label_schema_reviewed_text
source: Reviewed text
de: Rezensierter Text
fr: Texte présenté
it: Testo recensito

# label_schema_presented_text
source: Presented text
de: Präsentierter Text
fr: Texte commenté
it: Testo presentato

# label_schema_presentation
source: Presentation
de: Präsentation
fr: Présentation
it: Presentazione

# label_schema_presented_resource
source: Presented Resource
de: Präsentierte Ressource
fr: Ressource présentée
it: Risorsa presentata

# label_schema_associated_journal
source: Associated Journal
de: Zeitschrift
fr: Revue correspondante
it: Rivista corrispondente

# label_schema_associated_edited_volume
source: Associated Edited Volume
de: Zugehöriger Sammelband
fr: Recueil correspondant
it: Miscellanea corrispondente

# description_presentation_monograph
source: Please fill in the following form in order to present your monograph on Merlin. All fields marked with a red square are required. You can make changes or additions to all data at a later date.
de: Um Ihre Monographie auf Merlin zu präsentieren, füllen Sie bitte das nachfolgende Formular aus. Die mit einem roten Viereck gekennzeichneten Felder sind Pflichtfelder. Sie können alle Angaben zu einem späteren Zeitpunkt verändern oder ergänzen.
fr: Afin de présenter votre monographie sur Merlin, veuillez remplir le formulaire suivant. Les champs marqués d’un cadre rouge sont obligatoires. Vous avez également la possibilité d’ajouter ou de modifier des informations ultérieurement.
it: Per presentare una monografia sul database, riempire il formulario che segue. I campi marcati in rosso sono obbligatori. La presentazione può essere successivamente aggiornata e/o modificata.

# description_presentation_collection
source: Please fill in the following form in order to present your contribution to an edited volume on Merlin. All fields marked with a red square are required. You can make changes or additions to all data at a later date.
de: Um Ihren Sammelbandbeitrag auf Merlin zu präsentieren, füllen Sie bitte das nachfolgende Formular aus. Die mit einem roten Viereck gekennzeichneten Felder sind Pflichtfelder. Sie können alle Angaben zu einem späteren Zeitpunkt verändern oder ergänzen.
fr: Afin de présenter votre article de recueil sur Merlin, veuillez remplir le formulaire suivant. Les champs marqués d’un cadre rouge sont obligatoires. Vous avez également la possibilité d’ajouter ou de modifier des informations ultérieurement.
it: Per presentare una miscellanea sul database, riempire il formulario che segue. I campi marcati in rosso sono obbligatori. La presentazione può essere aggiornata o modificata in seguito.

# description_presentation_online_resource
source: Please fill in the following form in order to present an online resource of philological interest. All fields marked with a red square are required. You can make changes or additions to all data at a later date.
de: Um eine philologisch relevante Internet-Ressource auf Merlin zu präsentieren, füllen Sie bitte das nachfolgende Formular aus. Die mit einem roten Viereck gekennzeichneten Felder sind Pflichtfelder. Sie können alle Angaben zu einem späteren Zeitpunkt verändern oder ergänzen.
fr: Afin de signaler une ressource Internet présentant un intérêt dans le cadre de la recherche philologique, veuillez remplir le formulaire suivant. Les champs marqués d’un cadre rouge sont obligatoires. Vous avez également la possibilité d’ajouter ou de modifier des informations ultérieurement.
it: Per presentare una risorsa online, riempire il formulario che segue. I campi marcati in rosso sono obbligatori. La presentazione può essere aggiornata o modificata in seguito.

# description_presentation_article
source: Please fill in the following form in order to present your article on Merlin. All fields marked with a red square are required. You can make changes or additions to all data at a later date.
de: Um Ihren Zeitschriftenbeitrag auf Merlin zu präsentieren, füllen Sie bitte das nachfolgende Formular aus. Die mit einem roten Viereck gekennzeichneten Felder sind Pflichtfelder. Sie können alle Angaben zu einem späteren Zeitpunkt verändern oder ergänzen.
fr: Afin de présenter votre article de revue sur Merlin, veuillez remplir le formulaire suivant. Les champs marqués d’un cadre rouge sont obligatoires. Vous avez également la possibilité d’ajouter ou de modifier des informations ultérieurement.
it: Per presentare un articolo sul database, riempire il formulario che segue. I campi marcati in rosso sono obbligatori. La presentazione può essere aggiornata o modificata in seguito.

# label_item_type
source: Type of item
de: Suche in
fr: Chercher dans
it: Ricerca

# label_new_items_since
source: Date of document creation
de: Einstellungsdatum
fr: Date de création
it: Inserimento dati

# label_tags
source: Subject heading
de: Schlagwörter
fr: Mots-clés
it: Tags

# label_existing_tags
source: Existing subject headings
de: Existierende Schlagwörter
fr: Mots-clés existants
it: Tags esistenti

# label_new_tags
source: New subject headings
de: Neues Schlagwort hinzufügen
fr: Ajouter un nouveau mot-clé
it: Aggiungere nuovo tag

source: Presentation (online resource)
de: Präsentation (Internetressource)
fr: Présentation (ressource Internet)
it: Presentazione (risorsa online)

# Presentation Article Review
source: Presentation (article in a journal)
de: Präsentation (Aufsatz in Zeitschrift)
fr: Présentation (article de revue)
it: Presentazione (recensione articolo)

# Presentation Article in Journal
source: Presentation (article in a journal)
de: Präsentation (Aufsatz in Zeitschrift)
fr: Présentation (article de revue)
it: Presentazione (articolo in rivista)

# Presentation Article edited Volume
source: Presentation (article in an edited volume)
de: Präsentation (Aufsatz in Sammelband)
fr: Présentation (article de recueil)
it: Presentazione (articolo in miscellanea)

# Presentation Collection
source: Presentation (article in an edited volume)
de: Präsentation (Aufsatz in Sammelband)
fr: Présentation (article de recueil)
it: Presentazione (miscellanea)

source: Presentation (monograph)
de: Präsentation (Monographie)
fr: Présentation (monographie)
it: Presentazione (monografia)

source: Review (journal)
de: Rezension (Zeitschrift)
fr: Recension (revue)
it: Recensione (rivista)

source: Review (monograph)
de: Rezension (Monographie)
fr: Recension (monographie)
it: Recensione (monografia)

source: Publication
de: Publikation
it: Pubblicazione

# help_user_name_creation_casesensitive
source: Choose a user name. If possible, please use the following format: First-name_Surname. Later, you will need this name in order to log on. No spaces or special characters are allowed, please be aware of case sensitivity.
de: Wählen Sie Ihren Benutzernamen. Bitte verwenden Sie nach Möglichkeit dieses Schema: Vorname_Nachname. Diesen Namen benötigen Sie später zur Anmeldung. Es sind keine Umlaute, Leer- oder Sonderzeichen erlaubt, zwischen Groß- und Kleinschreibung wird unterschieden.
fr: Choisissez un nom d'utilisateur. Dans la mesure du possible, veuillez utiliser le format suivant : prénom_nom. Ce nom d'utilisateur vous sera nécessaire par la suite pour vous identifier sur ce site. Les espaces et caractères spéciaux ne sont pas autorisés ; veillez également à respecter la case.
it: Scegliere un nome utente. Se possibile, utilizzare il seguente formato: nome_cognome. In seguito il nome utente sarà necessario per effettuare il login. Non sono ammessi spazi o caratteri speciali e le maiuscole e minuscole sono distinte: si prega di fare attenzione a queste indicazioni.

source: Type the code from the picture shown below or from the audio.
de: Geben Sie den Code ein, den Sie im Bild unten sehen bzw. in der Audiodatei hören.
fr: Veuillez taper le code contenu dans l'image ci-dessous ou dans le fichier audio.
it: Digitare il codice contenuto nell'immagine sottostante o nel file audio.

# heading_add_PresentationArticleReview_title
source: Presentation (article in a journal)
de: Präsentation (Aufsatz in einer Zeitschrift)
fr: une présentation (article de revue)
it: Presentazione (articolo in rivista)

# heading_add_PresentationCollection_title
source: Presentation (article in edited volume)
de: Präsentation (Aufsatz in einem Sammelband)
fr: une présentation (article de recueil)
it: Presentazione (articolo in miscellanea)

# heading_add_PresentationMonograph_title
source: Presentation (monograph)
de: Präsentation (Monographie)
fr: une présentation (monographie)
it: Presentazione (monografia)

# heading_add_PresentationOnlineResource_title
source: Presentation (online resource)
de: Präsentation (Internetressource)
fr: une présentation (ressource Internet)
it: Presentazione (risorsa online)

# label_author_internal_home_page
source: Personal folder on this site...
de: Persönlicher Ordner auf dieser Website…
fr: Dossier personnel de l'auteur sur ce site…
it: Homepage dell'autore nel sito.

# description_site_error
source: We apologize for the inconvenience, but the page you were trying to access is not available here. You can use the links below to find what you are looking for.
de: Entschuldigung, aber die Webseite, die Sie zu erreichen versucht haben, ist hier nicht verfügbar. Bitte benutzen Sie die aufgeführten Verweise, um zu finden, was Sie suchten.
fr: Nous nous excusons pour la gêne occasionnée, mais la page à laquelle vous tentez d'accéder n'est pas à cette adresse. Vous pouvez utiliser les liens ci-dessous pour vous aider à trouver ce que vous cherchez.
it: Ci scusiamo per l'inconveniente, ma la pagina cercata non si trova a quest'indirizzo; è possibile usare i link sottostanti per ottenere indicazioni utili per l'accesso alla pagina richiesta.

# label_save
source: Save
de: Speichern
fr: Sauvegarder
it: Salvare

# label_save_and_edit_later
source: Save and edit later
de: Speichern und später weiterbearbeiten
fr: Sauvegarder pour continuer plus tard
it: Salvare e pubblicare più tardi

# label_save_and_submit
source: Submit for publication
de: Zur Publikation einreichen
fr: Soumettre à la publication
it: Sottoporre per la pubblicazione

# label_login_to_send_feedback
source: Log in to send message
de: Zur Kontaktaufnahme bitte anmelden
fr: Inscription préalable nécessaire
it: Login per inviare feedback

# description_article
source: Please fill in the following form. All fields marked with a red square are required.
de: Bitte füllen Sie das nachfolgende Formular aus. Die mit einem roten Viereck gekennzeichneten Felder sind Pflichtfelder.
fr: Veuillez remplir le formulaire suivant. Les champs marqués d’un carré rouge sont obligatoires.

# label_schema_article
source: Article
de: Artikel

# label_schema_discussed_text
source: Tags (article)
de: Schlagwörter (Artikel)
fr: Mots-clés (article)

source: description_review_journal
it: Recensione (rivista)

source: description_review_monograph
it: Recensione (monografia)
