Repository: syslabcom/philrom.policy
Catalog: src/philrom/policy/locales/*/LC_MESSAGES/recensio.po
Languages: it

source: description_mailsettings_archive_folder
it: Il percorso della cartella dove saranno archiviate le newsletters dopo l'invio. Se non esiste sarà creato quando necessario.

source: label_review_submitted_email
it: Indirizzo e-mail per le recensioni inviate

source: description_review_submitted_email
it: Inserire un indirizzo e-mail al quale saranno inviate le notifiche se un utente propone una recensione per la pubblicazione.

source: label_available_content_languages
it: Lingue disponibili per i contenuti del sito

source: description_available_content_languages
it: Inserire una lingua (codice di 2 lettere) per riga. Queste lingue saranno utilizzate per i campi "Lingua della Presentazione" e "Lingua del testo recensito".

source: Mail Template
it: Modello di mail

source: Issue
it: Fascicolo

source: Listen to audio for this captcha
it: Ascoltare l'audio del captcha

source: Pending review
it: Inviato

source: Pending
it: In attesa

source: Presentation Article Review
it: Presentazione (articolo in rivista)

source: Presentation Article edited Volume
it: Presentazione (articolo in miscellanea)

source: Presentation Article in Journal
it: Presentazione (articolo in rivista)

source: Presentation Collection
it: Presentazione (articolo in miscellanea)

source: Presentation Monograph
it: Presentazione (monografia)

source: Presentation Online Resource
it: Presentazione (risorsa online)

source: Private
it: Privato

source: Publication
it: Pubblicazione

source: Published
it: Pubblicato

source: Region
it: Linguistica

source: Results per page
it: Risultati per pagina

source: Review Journal
it: Recensione (rivista)

source: Review Monograph
it: Recensione (monografia)

source: Review
it: Recensione

source: The number of results that is displayed on one page.
it: Numero di risultati visualizzati in una pagina

source: Themes
it: Temi

source: Topic
it: Argomento

source: articles
it: Articoli

source: browse_topics
it: Content Browsing

source: create_presentation
it: Creare una nuova presentazione

source: label_abbrev_editor
it: (ed.)

source: label_abbrev_editors
it: (edd.)

source: label_abbrev_herausgeber
it: (ed.)

source: label_abbrev_redaktion
it: (red.)

source: label_by_author
it: di ${autore}

source: label_downloaded_via_recensio
it: Scaricato da Merlin

source: label_participate
it: FAQ

source: label_presentations
it: Presentazioni

source: label_press
it: News

source: label_reviews
it: Riviste

source: label_schema_presented_text
it: Testo presentato

source: label_schema_review
it: Recensione

source: label_schema_reviewed_text
it: Testo recensito

source: latest_comments
it: Commenti più recenti

source: latest_comments_description
it: Le seguenti recensioni e presentazioni sono state recentemente commentate. Partecipare alla discussione.

source: license-note
it: Questo testo è posto sotto la licenza Creative Commons alle condizioni Attribuzione-Non Commerciale-Non Opere Derivate (CC-BY-NC-ND) e può quindi essere utilizzato elettronicamente, distribuito, stampato e scaricato. Per maggiori informazioni su questo tipo di licenza cliccare sul collegamento seguente:

source: mail_new_comment_body
it: Gentile ${autore}, Il ${data} hai pubblicato la presentazione seguente ${titolo} sulla piattaforma Merlin. L’utente ${autore del commento} ha commentato la tua presentazione il ${data del commento}. Hai la possibilità di leggere il commento e di rispondere qui: ${url} Per ulteriori informazioni non esitare a contattare la redazione di Merlin: ${mail_from}. Cordialmente, Il team editoriale di Merlin

source: mail_new_comment_body_commenter
it: Gentile ${destinatario}, hai commentato la pubblicazione (risorsa internet) seguente ${autore}: ${titolo}, ${anno}, ${isbn} (recensita da ${recensore}) in ${rivista}, ${volume}, ${numero} sulla piattaforma Merlin. ${autore del commento} ha aggiunto un ulteriore commento il ${data del commento}. Hai la possibilità di leggere il commento e di rispondere qui: ${url} Per ulteriori informazioni non esitare a contattare la redazione di Merlin: ${mail_from}. Cordialmente, Il team editoriale di Merlin

source: mail_new_comment_body_review
it: Gentile ${destinatario}, è apparsa una recensione del tuo testo ${autore}: ${titolo}, ${anno}, ${isbn} (recensito da ${recensore}) nella rivista ${rivista}, ${volume}, ${numero}. Questa è stata pubblicata sulla piattaforma Merlin. ${autore del commento} ha commentato la recensione o il tuo testo il ${data del commento}. Hai la possibilità di leggere il commento e rispondere qui: ${url} Per ulteriori informazioni non esitare a contattare la redazione di Merlin: ${mail_from}. Cordialmente, Il team editoriale di Merlin

source: mail_new_comment_subject
it: È stato pubblicato un commento

source: mail_new_comment_subject_commenter
it: È stato pubblicato un commento

source: Cut PDF
it: Tagliare il PDF

source: mail_new_comment_subject_review
it: È stato pubblicato un commento

source: manage_presentations
it: Gestire le proprie presentazioni

source: monographs
it: Monografie

source: new_discussions
it: Nuove discussioni

source: new_presentations
it: Nuove presentazioni

source: new_reviews
it: Nuove recensioni

source: Epoch
it: Cronologia

source: online_resources
it: Risorse online

source: participating_in_recensio_net
it: Collaborare al progetto

source: presentations
it: Presentazioni

source: presented resource
it: Risorsa presentata

source: register_and_create_presentations
it: Registrarsi e creare nuove presentazioni

source: reviews
it: Recensioni

source: rss_feeds
it: flussi RSS

source: text_in
it: in:

source: text_pages
it: p.

source: text_presentation_of
it: presentazione di:

source: Folder
it: Cartella

source: text_review_of
it: recensione di:

source: title_presentation_monograph
it: Titolo (presentazione monografia)

source: Import
it: Importare

source: text_declaration_not_confirmed
it: Confermare identità

source: label_academic_title
it: Titolo accademico

source: help_academic_title
it: Si prega di aggiungere qui il proprio titolo accademico

source: label_firstname
it: Nome

source: label_lastname
it: Cognome

source: description_preferred_language
it: In quale lingua si preferisce ricevere le e-mail?

source: label_declaration_of_identity
it: Dichiarazione di identità

source: help_declaration_of_identity
it: Dichiaro di essere la persona identificata dalle informazioni fornite sopra.

source: Type the code
it: Codice di accesso

source: Type the code from the picture shown below or from the audio.
it: Si prega di inserire il codice contenuto nell'immagine sottostante o nel file audio

source: name
it: Nome

source: You did not enter a valid email address.
it: L'indirizzo e-mail inserito non è valido

source: Your unsubscription request has been sent.
it: La domanda di annullamento dell'iscrizione è stata inviata

source: Your subscription could not be sent. Please try again.
it: La domanda di iscrizione non è stata inviata. Si prega di riprovare.

source: Your subscription request has been sent. Please check your e-mail.
it: La domanda di iscrizione è stata inviata. Si prega di controllare l'e-mail.

source: label_citation_style
it: Formato di citazione

source: Creating the pdf has failed! Please try again or ask for support
it: La creazione del PDF non è riuscita. Si prega di riprovare o di contattare il servizio d'assistenza.

source: label_all_comments_author
it: Tutti i commenti di questo autore

source: label_all_items_author
it: Tutti i contributi di questo autore

source: Search
it: Ricercare

source: label_all_presentations
it: Tutti gli articoli di uno studioso

source: label_all_reviews
it: Tutte le recensioni di uno studioso

source: label_all_comments
it: Tutti i commenti di uno studioso

source: Autorensuche
it: Studiosi

source: description_authorsearch_1
it: Si propone qui un indice degli autori di articoli, recensioni e presentazioni repertoriati su <i>Merlin</i>. Ogni tipo di documento è rappresentato da un'icona posta davanti al nome dell'autore per indicare il tipo di testo che ha scritto.

source: description_authorsearch_2
it: Cliccando sul nome di uno studioso è possibile vedere tutti i suoi contributi repertoriati su Merlin. Un clic su una delle icone permetterà di ottenere tutti i documenti dello stesso tipo per studioso.

source: label_no_authors_found
it: Non è stato trovato alcun autore corrispondente ai criteri di ricerca

source: label_all_presentations_author
it: Tutte le presentazioni di questo autore

source: label_all_reviews_author
it: Tutte le recensioni di questo autore

source: label_latest_monographies
it: Le più recenti presentazioni di monografie e articoli

source: label_latest_internet_resources
it: Le più recenti presentazioni di risorse internet

source: heading_participating_publications
it: Riviste partecipanti

source: label_latest_review_journals
it: Le più recenti recensioni pubblicate online

source: label_latest_reviews
it: Le più recenti recensioni online

source: portlet_newsletter_email
it: Indirizzo e-mail

source: label_name
it: Nome

source: Subscribe
it: Registrarsi

source: Unsubscribe
it: Annullare la registrazione

source: title_previous_item
it: Tornare all'elemento precedente

source: label_previous_review_item
it: Recensione precedente

source: title_next_item
it: Andare all'elemento successivo

source: label_next_review_item
it: Recensione seguente

source: label_download_complete_pdf
it: Download del file completo

source: heading_publications
it: Pubblicazioni

source: description_publications
it: Lista di riviste che pubblicano recensioni su Merlin

source: Remove this selection
it: Annullare la selezione

source: browsing_submenu_more
it: Ulteriori informazioni...

source: heading_browsing_results
it: Browsing

source: description_add_presentation_online_resource
it: Accedere al formulario per segnalare risorse online

source: label_add
it: Aggiungere

source: heading_create_presentation
it: Creare una nuova presentazione

source: text_create_presentation
it: Testo

source: description_add_presentation_monograph
it: Accedere al formulario per presentare la propria monografia su Merlin

source: description_add_presentation_collection
it: Accedere al formulario per presentare il proprio articolo in miscellanea su Merlin

source: description_add_presentation_article_review
it: Accedere al formulario per presentare il proprio articolo in rivista su Merlin

source: Submitted for publication.
it: Inviato per la pubblicazione

source: Changes saved.
it: Modifiche salvate

source: message_reference_added
it: Riferimento aggiunto

source: message_reference_edited
it: Riferimento modificato

# by
source: by ${review_authors}
it: da ${review_authors}

source: box_effective
it: Pubblicato

source: heading_search_results
it: Risultati di ricerca

source: batch_x_items_matching_your_criteria
it: ${numero} risultati corrispondenti

source: title_rss_feed
it: Registrarsi all'RSS per ricevere gli aggiornamenti relativi ai termini di questa ricerca

source: description_no_results_found
it: Nessun risultato

source: reviewed_by
it: recensito da ${autore_recensione}

source: source_journal
it: in : ${titolo_pubblicazione}, ${titolo_volume}, ${titolo_fascicolo}

source: presented_by
it: presentato da ${autore_recensione}

source: box_last_modified
it: Modificato il

source: label_filed_under
it: Archiviato sotto:

source: label_relevance_percentage
it: Pertinenza: ${percentuale} %

source: title_search_title
it: Ricercare nel sito

source: search_results_advanced
it: La ricerca non ha prodotto risultati? Utilizzare i parametri di ricerca avanzata per affinare la ricerca

source: search_results_advanced_link
it: Ricerca avanzata

source: hide_the_search_form
it: Nascondere il formulario di ricerca

source: edit_your_search_options
it: Definire i criteri di ricerca

source: heading_advanced_search
it: Ricerca avanzata

source: description_advanced_search
it: Utilizzando le seguenti categorie, si può ricercare e filtrare il contenuto dell'intera piattaforma

source: label_recension_language
it: Dominio

source: help_search_recension_language
it: Mostrare i contributi nelle lingue selezionate

source: label_works_language
it: Lingua delle pubblicazioni commentate

source: help_search_works_language
it: Mostrare i contributi nelle lingue selezionate

source: label_review_status
it: Stato della recensione

source: help_search_review_status
it: Cercare un articolo in base al suo stato di pubblicazione

source: label_review_autor
it: Autore/Curatore

source: help_review_autor
it: Autore (monografia/articolo/commento) o curatore della pubblicazione (miscellanea)

source: label_author
it: Autore

source: help_search_author
it: Cercare testi per autore

source: label_any_author
it: Tutti gli autori

source: label_titleOrShortname
it: Titolo (monografia, articolo, rivista)

source: help_titleOrShortname
it: Titolo dell'opera commentata, dell'articolo commentato o della rivista in cui è stata pubblicata la recensione

source: label_search_text
it: Ricerca fulltext

source: label_year
it: Anno

source: help_year
it: Volume o anno di pubblicazione

source: label_place
it: Luogo

source: help_place
it: Luogo di pubblicazione

source: label_publisher
it: Casa editrice

source: help_publisher
it: Casa editrice del libro o della rivista

source: help_search_text
it: Inserire qui le parole-chiave per effettuare una ricerca fulltext. È possibile combinare diversi termini utilizzando gli operatori <strong>AND</strong> e <strong>OR</strong>.

source: label_series
it: Collana

source: help_series
it: Ricerca per collana

source: label_isbn
it: ISBN

source: help_isbn
it: International Standard Book Number

source: thematic_search
it: Ricerca tematica

source: label_region
it: Linguistica

source: help_region
it: Ricerca per argomento linguistico - area dialettale

source: label_epoch
it: Cronologia

source: help_epoch
it: Ricerca per cronologia

source: label_topic
it: Argomento

source: help_topic
it: Ricerca per argomenti

source: label_search
it: Ricerca

source: description_subject_or
it: Visualizzare i risultati contenenti uno o più termini

source: description_subject_and
it: Visualizzare i risultati contenenti tutti i termini

source: label_general
it: Generale

source: label_tags
it: Tags

source: help_search_tags
it: Risultati corrispondenti a uno o più tags. Per selezioni multiple tenere premuto il tasto 'Ctrl' (o 'Mela' su Mac) mentre si selezionano le singole entrate

source: label_magazines
it: Riviste

source: help_search_magazines
it: Cercare un articolo apparso nelle riviste selezionate

source: label_toggle
it: Selezionare/Deselezionare tutto

source: Display options
it: Mostrare le opzioni

source: label_title
it: Titolo

source: help_search_title
it: Cercare nel campo titolo

source: label_description
it: Descrizione

source: help_search_description
it: Risultati corrispondenti al campo descrizione. È possibile combinare diversi termini utilizzando gli operatori <strong>AND</strong> e <strong>OR</strong>.

source: Sort results
it: Filtrare i risultati

source: Sort the Search Results based on the selected criterion
it: Filtrare i risultati della ricerca in base ai criteri selezionati

source: Creation Date
it: Data di creazione

source: Relevance
it: Pertinenza

source: Modification Date
it: Data di modifica

source: label_results_per_page
it: Risultati per pagina

source: description_results_per_page
it: Numero di risultati per pagina

source: label_secondary_nav_aufsaetze
it: Articoli

source: label_secondary_nav_internetressourcen
it: Risorse Internet

source: label_secondary_nav_praesentation_erstellen
it: Creare una presentazione

source: label_secondary_nav_concept
it: Il Progetto

source: label_secondary_nav_contact
it: Contatto

source: label_secondary_nav_user_guidelines
it: Linee guida per gli utenti

source: label_secondary_nav_zitierhinweise
it: Citazione

source: label_secondary_nav_copyright
it: Copyright

source: label_secondary_nav_datenschutz
it: Protezione dati

source: label_secondary_nav_journals
it: Riviste

source: label_secondary_nav_latest_reviews
it: Ultime recensioni pubblicate

source: label_secondary_nav_monographien
it: Monografie
