Repository: syslabcom/philrom.policy
Catalog: src/philrom/policy/locales/*/LC_MESSAGES/recensio.po
Languages: it

source: label_metadata_language_article
it: Lingua (articolo)

source: label_metadata_author_article
it: Autore (articolo)

source: label_metadata_editor_article
it: Curatore (articolo)

source: label_metadata_title_article
it: Titolo (articolo)

source: label_metadata_title_edited_volume
it: Titolo (miscellanea)

source: label_metadata_name_resource
it: Nome (risorsa Internet)

source: label_metadata_language_internet_resource
it: Lingua della risorsa Internet

source: label_metadata_language_review_journal
it: Lingua (rivista)

source: label_metadata_editor
it: Editore

source: metadata_pages
it: Pagine

# label_metadata_review_author
source: Author (review/article)
it: Autore (recensione)

source: label_metadata_presentation_author
it: Autore (presentazione)

source: metadata_review_type_code
it: Tipo di documento

source: label_metadata_reference_authors
it: Autori di riferimento

source: label_metadata_institution
it: Istituzione

source: metadata_recensio_id
it: ID-Merlin

source: Subject classification
it: Argomento

source: Time classification
it: Periodo

source: Regional classification
it: Linguistica

source: Publication Title
it: Titolo della pubblicazione

source: heading_metadata_journal
it: Rivista

source: Volume Title
it: Titolo del volume

source: Issue Title
it: Titolo del fascicolo

source: label_metadata_official_year_of_publication
it: Data ufficiale di pubblicazione

source: label_metadata_language_review
it: Lingua (recensione)

source: label_metadata_language_presentation
it: Lingua (presentazione)

source: label_metadata_language_monograph
it: Lingua (monografia)

source: Author (monograph)
it: Autore (monografia)

source: Editor (monograph)
it: Curatore (monografia)

source: Year
it: Anno

source: Recensio does not know how to safe these categories. We attach them to the document below. Please try to find matching categories. The hints below will be removed when you reload or safe the page.
it: Merlin non può salvare queste categorie. Le alleghiamo al documento seguente. Si prega di provare a selezionare le categorie appropriate. I suggerimenti sottostanti saranno rimossi se si ricarica o si salva la pagina.

source: Take it over
it: Ritentare

source: label_opac_source
it: Fonte

source: We were unable to select some of the classifications, would you mind to find the most appropriate once and select them manually?
it: Impossibile selezionare alcune classificazioni. Selezionare manualmente le più pertinenti.

source: Thank you!
it: Grazie!

source: automatic import of metadata
it: Importazione automatica dei metadati

source: Title
it: Titolo

source: Language
it: Lingua

source: missing_required_fields
it: La presentazione può essere salvata/inviata solo se tutti i campi obbligatori [quadrato rosso] contengono informazioni. Si prega di controllare anche le altre schede (all'inizio del modulo web)

source: label_keywords
it: Parole-chiave

source: label_ddc_subject
it: DDC Tema

source: label_ddc_time
it: DDC Periodo

source: label_ddc_place
it: DDC Luogo

source: Location
it: Luogo

source: No results found
it: Nessun risultato

source: download_as
it: Scarica in formato PDF

source: metadata
it: Metadati

source: citation_note
it: Citazione

source: heading_first_published
it: Prima pubblicazione

source: license-note-heading
it: Condizioni di licenza

source: links-box-heading
it: Collegamenti

source: online_accessible
it: La pubblicazione è disponibile online ad accesso libero

source: online_not_accessible
it: La pubblicazione non è disponibile online

source: heading_online_reviews_of_presented_text
it: Recensione/i online del testo presentato

source: heading_published_reviews_of_presented_text
it: Recensione/i a stampa del testo presentato

source: label_jump_to_add_comment
it: Aggiungere un commento

source: show_reviewtoc_trigger
it: Mostrare il sommario

source: heading_information_journal
it: Informazioni sulla rivista

source: title_journal
it: Titolo della rivista

source: label_presentation_article_authors
it: Autore/i dell'articolo presentato

source: description_presentation_article_review
it: Si prega di dare una breve e chiara descrizione delle tesi sviluppate, della metodologia seguita e/o del proprio punto di vista sullo stato attuale della ricerca. Si chiede cortesemente di evitare un mero riassunto del testo. La suddivisione del testo in paragrafi renderà la presentazione più leggibile. Commentando una recensione/presentazione già presente in Merlin, è possibile incrementare il numero di caratteri della propria presentazione da 4000 a 6000. Sia i commenti che le presentazioni saranno controllati dalla redazione prima di essere pubblicati.

source: Number
it: Numero

source: description_reference_authors
it: Si prega l'autore della presentazione di fornire alla redazione un elenco dettagliato di studiosi che possono aver affrontato argomenti simili o che possano aver influito sul testo presentato, affinché la redazione possa contattarli e informarli dell’esistenza dell’articolo, della presentazione e della possibilità di lasciare un commento sulla piattaforma. I nomi di eventuali studiosi di riferimento non saranno resi visibili pubblicamente.

source: presented text
it: Testo presentato

source: Title / Subtitle
it: Titolo / Sottotitolo

source: description_title_collected_edition
it: Informazioni sulla miscellanea

source: Editor(s)
it: Curatore/i

source: Last name
it: Cognome

source: First name
it: Nome

source: description_presentation_collection_review
it: Si prega di dare una breve e chiara descrizione delle tesi sviluppate, della metodologia seguita e/o del proprio punto di vista sullo stato attuale della ricerca. Si chiede cortesemente di evitare un mero riassunto del testo. La suddivisione del testo in paragrafi renderà la presentazione più leggibile. Commentando una recensione/presentazione già presente in Merlin, è possibile incrementare il numero di caratteri della propria presentazione da 4000 a 6000. Sia i commenti che le presentazioni saranno controllati dalla redazione prima di essere pubblicati.

source: description_presentation_uri
it: La monografia che si intende presentare è disponibile online ad accesso libero?

source: Upload of cover picture
it: Caricare l'immagine di copertina

source: description_presentation_monograph_review
it: Si prega di dare una breve e chiara descrizione delle tesi sviluppate, della metodologia seguita e/o del proprio punto di vista sullo stato attuale della ricerca. Si chiede cortesemente di evitare un mero riassunto del testo. La suddivisione del testo in paragrafi renderà la presentazione più leggibile. Commentando una recensione/presentazione già presente in Merlin, è possibile incrementare il numero di caratteri della propria presentazione da 4000 a 6000. Sia i commenti che le presentazioni saranno controllati dalla redazione prima di essere pubblicati.

source: presentation of
it: Presentazione di

source: Table of contents of the monograph you are presenting
it: Sommario della monografia presentata

source: Existing online reviews
it: Recensioni online esistenti

source: description_existing_online_reviews
it: Esistono recensioni del proprio testo già disponibili on line?

source: Name of journal/newspaper/yearbook
it: Nome della rivista/giornale/annuario

source: Existing print reviews
it: Recensioni a stampa esistenti

source: description_pubished_reviews
it: Inserire il luogo di pubblicazione di eventuali recensioni a stampa dei propri lavori.

source: label_published_reviews
it: Nome della rivista/giornale/annuario con l'indicazione del volume, dell'anno e del numero di pagine

source: Author(s) of presented monograph
it: Autore/i della monografia presentata

source: description_presentation_monograph_authors
it: Autore/i della monografia presentata

source: Factual Reference Works
it: Opere di riferimento

source: description_documenttypes_referenceworks
it: Scegliere qui (se diponibile) il tipo di opera di riferimento

source: Bibliographies, Catalogues, Directories
it: Bibliografie, Cataloghi, Repertori

source: description_documenttypes_bibliographical
it: Scegliere qui (se disponibile) il tipo di bibliografia, catalogo, repertorio

source: Fulltexts (public domain)
it: Documenti fulltext e files ad accesso libero

source: description_documenttypes_fulltexts
it: Precisare qui (se disponibile) il tipo di documento fulltext e di file fornito

source: Periodicals (Journals, Magazines)
it: Periodici

source: description_documenttypes_periodicals
it: Ci sono periodici disponibili in full text?

source: Name of resource
it: Nome della risorsa

source: description_presentation_online_resource_subject
it: Si prega di catalogare la risorsa online selezionando una classificazione per tema, per epoca e per provenienza geografica

source: label_presentation_online_resource_review
it: Descrizione

source: description_presentation_online_resource_review
it: Descrizione della risorsa. Fornire una descrizione chiara e concisa dei contenuti e dei servizi offerti dalla risorsa online. Commentando una recensione/presentazione già presente in Merlin è possibile incrementare il numero di caratteri della propria presentazione da 4000 a 6000. Si noti che per evitare abusi sia i commenti sia le presentazioni saranno controllati dalla redazione prima della pubblicazione.

source: description_institution
it: Provider della risorsa presentata (nome/istituzione)

source: Institution
it: Istituzione

source: label_online_resource_categories
it: Si prega di utilizzare i seguenti menu per descrivere i contenuti e i servizi della risorsa. In ogni menu è possibile selezionare diverse opzioni.

source: Institutions
it: Istituzioni

source: description_documenttypes_institution
it: Indicare qui, se disponibile, il tipo di istituzione che fornisce la risorsa

source: Web Services and Communication
it: Servizi Web e Comunicazione

source: description_documenttypes_cooperation
it: Tipo di risorsa presentata

source: license-note-review
it: Questo documento può essere scaricato e/o stampato per fini privati e non commerciali. Qualunque altro impiego è vietato previa autorizzazione del titolare dei diritti ed è soggetto a licenze legali.

source: license-note-presentation
it: Questo testo è posto sotto la licenza Creative Commons alle condizioni Attribuzione-Non Commerciale-Non Opere Derivate (CC-BY-NC-ND) e può quindi essere utilizzato elettronicamente, distribuito, stampato e scaricato. Per maggiori informazioni su questo tipo di licenza cliccare sul collegamento seguente:

source: license-note-presentation-url-text
it: http://creativecommons.org/licenses/by-nc-nd/3.0/de/deed.it

source: license-note-presentation-url-url
it: http://creativecommons.org/licenses/by-nc-nd/3.0/de/deed.it

source: Editor (name or institution)
it: Editore (nome o istituzione)

source: Title (journal)
it: Titolo (rivista)

source: Language(s) of presented resource
it: Lingua/e della risorsa presentata

source: Language(s) of presented work
it: Lingua/e dell'opera presentata

source: Authors
it: Autori

source: message_ccby_license
it: Tutte le recensioni proposte saranno pubblicate sotto la licenza Creative Commons

source: message_at_least_one_author_validation_error
it: Si prega di menzionare almeno un autore/curatore

source: message_characters_exceeded
it: Il numero di caratteri ammessi è stato superato

source: Cover picture
it: Copertina

source: label_reference_authors
it: Autori di riferimento (indirizzo e-mail, indirizzo postale e numero di telefono non sono visibili pubblicamente)

source: Lastname
it: Cognome

source: Firstname
it: Nome

source: Email address
it: Indirizzo e-mail

source: label_preferred_language
it: Scelta della lingua

source: review
it: Recensione

source: Word Document
it: Documento Word

source: Optional citation format
it: Formato di citazione (opzionale)

source: description_custom_citation
it: Formato di citazione (se si desidera utilizzare un formato diverso da quello generato automaticamente dalla piattaforma)

source: label_presentation_author
it: Autore della presentazione

source: Honorific Title
it: Titolo

source: Email address (not publicly visible)
it: Indirizzo e-mail (non visibile pubblicamente)

source: Personal webpage URL/URN
it: Sito personale

source: description_personal_webpage
it: Qui è possibile inserire un collegamento a un sito personale (es.: sito di un’università, di un istituto di ricerca etc.). Preferibilmente questo indirizzo deve essere stabile o deve essere aggiornato dall’utente in caso di cambiamenti.

source: Licence Agreement
it: Accordo di licenza

source: description_ccby_licence_approval
it: Do il mio consenso alla pubblicazione della mia presentazione da parte di Merlin sotto la licenza creative-commons alle condizioni Attribuzione-Non Commerciale-Non opere derivate (CC-BY-NC-ND). Autorizzo quindi a queste condizioni l’utilizzo, la distribuzione, la stampa e il download da parte degli utenti della piattaforma. La redazione si riserva di modificare il testo secondo le condizioni di utilizzo.

source: Page number (start)
it: Numero di pagina (inizio)

source: description_page_number
it: Compilare solo se la recensione è parte di un più esteso file PDF

source: Page number (end)
it: Numero di pagina (fine)

source: description_page_number_of_presented_text_in_print
it: Numeri di pagina dell'articolo presentato

source: label_page_start_of_presented_text_in_print
it: Prima pagina

source: label_page_end_of_presented_text_in_print
it: Ultima pagina

source: label_presentation_authors
it: Cognome

source: description_page_number_of_presented_review_in_journal
it: Numeri di pagina della recensione

source: label_page_start_of_presented_review_in_journal
it: Prima pagina

source: label_page_end_of_presented_review_in_journal
it: Ultima pagina

source: Pages
it: Pagine

source: Series
it: Collana

source: Series (vol.)
it: Numero in collana

source: Last name author
it: Cognome (autore)

source: First name author
it: Nome (autore)

source: label_review_authors
it: Autore (recensione)

# Language(s) (review)
source: Language(s) (review/article)
it: Lingua/e (recensione)

source: Language(s) (text)
it: Lingua/e (testo recensito)

source: Generated Pdf
it: PDF generato

source: Core Statements
it: Principali tesi sviluppate

source: description_urn
it: Campo riservato alla redazione

source: BV Number
it: Numero BV

source: description_bv_number
it: Campo riservato alla redazione

source: Original Source URL
it: URL di riferimento

source: description_uri
it: Compilare solo dopo aver consultato la redazione di Merlin

source: Subject heading
it: Parole-chiave

source: description_subject
it: Elencare le parole-chiave inserendone una per ogni riga, non aggiungere la virgola

source: ddc subject
it: Tema (dewey)

source: ddc time
it: Periodo (dewey)

source: ddc place
it: Luogo (dewey)

source: heading_presented_work
it: Informazioni sull'opera presentata

source: Subtitle
it: Sottotitolo

source: Year of publication
it: Anno di pubblicazione

source: Place of publication
it: Luogo di pubblicazione

source: Publisher
it: Casa editrice

source: description_isbn
it: Con o senza trattino. In caso di diversi ISBN si prega di scegliere l'edizione con copertina rigida.

source: help_authors_or_editors
it: Si prega di citare o autori o curatori (eccezione: Opere Complete)

source: label_editorial
it: Editore/i della monografia presentata

source: description_issn
it: Con o senza trattino

source: Shortname
it: Titolo abbreviato

source: Vol.
it: Volume

source: Official year of publication (if different)
it: Data ufficiale di pubblicazione (se differente)

source: Actual year of publication
it: Data aggiornata di pubblicazione

source: description_ctrl_for_multiple
it: Tenendo premuto il tasto CTRL è possibile selezionare diverse righe

source: label_publication_pdf_watermark
it: Logo

source: description_publication_pdf_watermark
it: Caricare un logo per la prima pagina del PDF. Si consiglia di utilizzare immagini nel formato PNG trasparente.

source: label_publication_licence
it: Licenza di pubblicazione

source: description_publication_licence
it: Si prega di specificare i termini di utilizzo. Questo testo apparirà nella prima pagina del PDF e nella versione web della pubblicazione.

source: Language(s) of presentation
it: Lingua/e della presentazione

source: Complete PDFs
it: File PDF completo

source: label_download_all_issues_and_reviews
it: Download singolo di tutti i fascicoli e di tutte le recensioni

source: heading_portlet_complete_pdfs
it: Ultimo numero

source: label_recensio_settings
it: Parametri di Merlin

source: description_recensio_setings
it: Opzioni di configurazione di Merlin

source: comment
it: Commento

source: comments
it: Commenti

source: Plone site is not configured
it: Il sito Plone non è configurato

source: Mailsettings not configured
it: Parametri mail non configurati

source: mail_sending_prepared
it: Invio della mail in corso. La mail verrà inviata a %(mail_to)s

source: mail_new_comment_subject_review_author
it: È stato pubblicato un commento

source: mail_new_comment_body_review_author
it: Gentile ${destinatario}, è apparsa una recensione del tuo testo ${autore}: ${titolo}, ${anno}, ${isbn} (recensito da ${recensore}) nella rivista ${rivista}, ${volume}, ${numero}. Questa è stata pubblicata sulla piattaforma Merlin. ${autore del commento} ha commentato la recensione o il tuo testo il ${data del commento}. Hai la possibilità di leggere il commento e di rispondere qui: ${url} Per ulteriori informazioni non esitare a contattare la redazione di Merlin: ${mail_from}. Cordialmente, Il team editoriale di Merlin

source: mail_new_comment_subject_presentation_author
it: È stato pubblicato un commento

source: mail_new_comment_body_presentation_author
it: Gentile ${autore}, Il ${data} hai pubblicato la presentazione seguente ${titolo} sulla piattaforma Merlin. L’utente ${autore del commento} ha commentato la tua presentazione il ${data del commento}. Hai la possibilità di leggere il commento e di rispondere qui: ${url} Per ulteriori informazioni non esitare a contattare la redazione di Merlin: ${mail_from}. Cordialmente, Il team editoriale di Merlin

source: mail_new_comment_subject_review_commenter
it: È stato pubblicato un commento

source: mail_new_comment_body_review_commenter
it: Gentile ${destinatario}, hai commentato il testo seguente (la risorsa elettronica seguente) ${autore}: ${titolo}, ${anno}, ${isbn} (recensito da ${recensore}) in ${rivista}, ${volume}, ${numero} sulla piattaforma Merlin. L’utente ${autore del commento} ha aggiunto un commento il ${data del commento}. Hai la possibilità di leggere il commento e di rispondere qui: ${url} Per ulteriori informazioni non esitare a contattare la redazione di Merlin: ${mail_from}. Cordialmente, Il team editoriale di Merlin

source: mail_new_comment_subject_presentation_commenter
it: È stato pubblicato un commento

source: mail_new_comment_body_presentation_commenter
it: Gentile ${destinatario}, hai commentato il testo seguente (la risorsa elettronica seguente) ${autore}: ${titolo}, ${anno}, ${isbn} (recensito da ${recensore}) in ${rivista}, ${volume}, ${numero} sulla piattaforma Merlin. L’utente ${autore del commento} ha aggiunto un commento il ${data del commento}. Hai la possibilità di leggere il commento e di rispondere qui: ${url} Per ulteriori informazioni non esitare a contattare la redazione di Merlin: ${mail_from}. Cordialmente, Il team editoriale di Merlin

source: mail_no_recipients
it: Indirizzo e-mail mancante. Il messaggio non può essere inviato

source: mail_new_publication_subject
it: ${titolo} è stato pubblicato su Merlin. Ogni commento è ben accetto!

source: mail_uncommented_subject
it: La tua presentazione su Merlin

source: mail_uncommented_body
it: Gentile ${nome}, Il ${data} hai inviato la seguente presentazione: ${titolo} sulla piattaforma Merlin. Al momento non esiste alcun commento sulla presentazione. Hai la possibilità di modificarla: puoi rielaborare la formulazione delle tesi sostenute o aggiungere autori di riferimento. La redazione di Merlin si incaricherà di contattarli per estendere la visibilità della presentazione. Se non l’hai già fatto, è possibile aggiungere una copertina dell’opera, così come un sommario (nel caso di presentazioni di monografie). Per ulteriori informazioni non esitare a contattare la redazione di Merlin: ${mail_from}. Cordialemente, Il team editoriale di Merlin

source: Newsletter settings
it: Configurazione Newsletter

source: This is a technical configuration panel for newsletter settings. The templates can access any object of a catalog result, but dates have been preformatted.
it: Questo è il pannello di configurazione della newsletter. I moduli danno accesso a tutti gli oggetti del catalogo, ma i dati sono preformattati.

source: more_results_here
it: Altri risultati:

source: label_reply
it: Rispondere

source: heading_commenting_explanation
it: Commentare

source: benutzerrichtlinien
it: Condizioni d'utilizzo

source: commenting_explanation
it: È possibile commentare questa recensione/presentazione. Per evitare ogni abuso e garantire la qualità del dibattito scientifico, l’utilizzo di questa funzionalità necessita di un’iscrizione preliminare sulla piattaforma (sono richiesti nome e indirizzo e-mail).<br /> Nel rispetto delle condizioni d’utilizzo, si noti che i commenti in entrata sono filtrati. È possibile inoltre segnalare un commento non conforme in qualsiasi momento cliccando sul tasto accanto al commento. <br /> Per ulteriori precisazioni si prega di contattare la redazione di Merlin: <br /> ${contact_addr}.

source: label_add_comment
it: Aggiungere un commento

source: description_add_comment
it: Si può aggiungere un commento riempiendo il modulo sottostante. Testo non formattato (plain text)

source: help_comment_licence
it: Tutti i commenti sono pubblicati sotto la licenza creative-commons alle condizioni Attribuzione-Non Commerciale-Non Opere Derivate (CC-BY-NC-ND)

source: label_login_to_add_comments
it: Login per aggiungere un commento

source: label_delete
it: Cancellare

source: notify_portal_owner
it: Segnalare questo commento alla redazione

source: pages
it: Pagine

source: page
it: Pagina

source: The PDF attached to this document has ${DYNAMIC_CONTENT} ${page}${pages}. The document says, that the relevant pages start at page ${start_page} and end at page ${end_page}.
it: Il file PDF allegato a questo documento contiene ${DYNAMIC_CONTENT} ${page}${pages}. Il documento indica che il file corrispondente inizia a pagina ${start_page} e termina a pagina ${end_page}.

source: Do you really want to cut the pdf?
it: Si desidera realmente tagliare questo PDF?

source: Yes
it: Sì

source: label_item_submitted
it: Inviato

source: label_item_published
it: L'articolo è stato pubblicato

source: publish_notification_template
it: L'articolo "${titolo}" è stato pubblicato ed è disponibile ${url}

source: Subject
it: Oggetto

source: description_mailsettings_subject
it: Oggetto e-mail

source: Recensio Newsletter
it: Newsletter di Merlin

source: Date Format
it: Formato della data

source: description_mailsettings_date_format
it: strftime-specificazione data compatibile, si veda http://docs.python.org/library/time.html#time.strftime

source: Review template
it: Modello di recensione

source: Review template for Discussion based searches
it: Formulario di ricerca per le discussioni

source: Separator
it: Separatore

source: The separator will be used to separate sections of the email from each other.
it: Il separatore dividerà le diverse sezioni dell'e-mail

source: Archive Folder
it: Cartella d'archivio
